{
    "1": "여러분의 인생이 한 권의 책이라면 이 장의 제목은 무엇일까요?",
    "2": "두렵지 않다면 하고 싶은 일 세 가지는 무엇인가요?",
    "3": "실패할 수 없다는 것을 안다면 어떤 시도를 할까요?",
    "4": "가장 살아있다고 느꼈던 순간을 설명해 주세요. 그 순간이 특별했던 이유는 무엇인가요?",
    "5": "'집'이라는 개념은 여러분에게 어떤 의미인가요?",
    "6": "어떤 결정을 내렸고, 그 결정의 이유는 무엇인가요?",
    "7": "오늘 내가 더 잘할 수 있었던 한 가지는 무엇인가요?",
    "8": "오늘 어떤 새로운 아이디어나 생각이 떠올랐나요?",
    "9": "현재 해결하고자 하는 과제나 문제는 무엇인가요?",
    "10": "인생에서 기쁨과 성취감을 주는 것은 무엇인가요?",
    "11": "최근 저에게 영향을 준 책, 영화 또는 경험은 무엇인가요?",
    "12": "무엇이 저에게 영감을 주고 창의력을 발휘하게 하나요?",
    "13": "성공이란 나에게 어떤 의미이며 어떻게 달성할 수 있을까요?",
    "14": "지금 내 인생의 최우선 순위는 무엇인가요?",
    "15": "아무리 작더라도 최근에 자랑스럽게 생각하는 성과는 무엇인가요?",
    "16": "최근의 실수나 실패를 통해 얻은 소중한 교훈은 무엇인가요?",
    "17": "내가 존경하는 사람은 누구이며, 그 사람의 어떤 자질을 높이 평가하나요?",
    "18": "나의 핵심 가치는 무엇이며, 그 가치에 부합하는 삶을 살고 있나요?",
    "19": "현재 진행 중인 프로젝트나 목표에는 어떤 것이 있나요?",
    "20": "재무 목표는 무엇이며 이를 달성하기 위해 어떤 조치를 취할 수 있나요?",
    "21": "극복하고 싶은 두려움이나 제한적인 믿음은 무엇인가요?",
    "22": "앞으로 방문하거나 탐험하고 싶은 장소는 어디인가요?",
    "23": "시작하고 싶은 프로젝트나 기술은 무엇인가요?",
    "24": "내년에 직업적으로 이루고 싶은 목표는 무엇인가요?",
    "25": "현재 어떤 팟캐스트, 블로그 또는 책을 즐기고 있나요?",
    "26": "달성할 수 없다고 생각했지만 달성한 목표는 무엇인가요?",
    "27": "일상을 개선하기 위해 내가 할 수 있는 작은 변화에는 어떤 것이 있나요?",
    "28": "나는 인간관계에 어떤 강점이나 재능을 가지고 있나요?",
    "29": "동기 부여를 유지하는 데 도움이 되는 개인적인 좌우명은 무엇인가요?",
    "30": "좌절에 어떻게 대처해야 하며, 좌절에서 무엇을 배울 수 있나요?",
    "31": "미루고 있는 개인 프로젝트는 무엇이며 그 이유는 무엇인가요?",
    "32": "어린 시절의 소중한 기억은 무엇인가요?",
    "33": "스스로 설정했지만 아직 시작하지 않은 목표는 무엇인가요?",
    "34": "오늘 우선순위를 정하여 실천할 수 있는 작은 자기 관리 행동에는 어떤 것이 있나요?",
    "35": "평소 해보고 싶었던 기술이나 취미는 무엇인가요?",
    "36": "최근 저에게 영향을 준 관점의 변화는 무엇인가요?",
    "37": "나의 가치관과 일치하고 성취감을 주는 목표는 무엇인가요?",
    "38": "삶에 긍정적인 영향을 준 기술이나 도구는 무엇인가요?",
    "39": "젊은 자신에게 해주고 싶은 조언이 있다면 무엇인가요?",
    "40": "지친 기분이 들 때 어떻게 재충전하고 영감을 얻나요?",
    "41": "현재 저에게 공감을 불러일으키는 노래나 음악은 무엇인가요?",
    "42": "다른 사람들에게 존경받고 가꾸고 싶은 특징이나 특성은 무엇인가요?",
    "43": "시야를 넓혀준 기억에 남는 여행 경험은 무엇인가요?",
    "44": "일상에 더 많은 재미와 즐거움을 더하려면 어떻게 해야 하나요?",
    "45": "고치고 싶은 습관은 무엇이며, 이를 위해 어떤 조치를 취할 수 있나요?",
    "46": "스스로 행복을 어떻게 정의하고 무엇이 저에게 기쁨을 가져다주나요?",
    "47": "불확실하거나 모호한 순간에 어떻게 대처하나요?",
    "48": "어린 시절에 가장 좋아했던 게임이나 활동은 무엇인가요?",
    "49": "가끔 간과하는 기술에는 어떤 것이 있나요?",
    "50": "다른 사람들과 즐겁게 토론할 수 있는 주제는 무엇인가요?",
    "51": "다음 달에 달성할 수 있는 목표는 무엇인가요?",
    "52": "삶에서 소중한 전통이나 의식은 무엇인가요?",
    "53": "공감하는 책이나 영화 속 캐릭터는 무엇이며 그 이유는 무엇인가요?",
    "54": "아무리 작은 성과라도 어떻게 축하할 수 있나요?",
    "55": "더 깊이 연구하고 싶은 주제는 무엇인가요?",
    "56": "최근 성공 사례에서 얻은 교훈은 무엇인가요?",
    "57": "지난 한 달 동안 어떻게 성장하거나 변화했나요?",
    "58": "어떻게 휴식을 취하고 재충전할 수 있나요?",
    "59": "내가 놓아야 할 것은 무엇인가요?",
    "60": "가장 중요한 가치는 무엇인가요?",
    "61": "무엇이 저에게 가장 큰 동기부여가 되나요?",
    "62": "달성하고자 하는 단기 및 장기 목표는 무엇인가요?",
    "63": "성공을 어떻게 측정할 수 있나요?",
    "64": "어떤 활동이 나에게 기쁨과 성취감을 주나요?",
    "65": "재정을 현명하게 관리하고 있나요?",
    "66": "재무 목표는 무엇인가요?",
    "67": "어떤 과목이나 주제에 대해 궁금한 점이 있나요?",
    "68": "나는 어떻게 기억되고 싶나요?",
    "69": "장기간 동기 부여를 유지하려면 어떻게 해야 하나요?",
    "70": "미루지 않기 위한 전략은 무엇인가요?",
    "71": "방해 요소를 어떻게 관리하나요?",
    "72": "제 삶에서 가장 만족스러운 부분은 무엇인가요?",
    "73": "저에게 만족스러운 삶이란 어떤 모습일까요?",
    "74": "힘든 시기에는 어떻게 스스로를 격려하나요?",
    "75": "젊은 시절의 자신에게 메시지를 전할 수 있다면 세 단어로만 어떤 말을 하고 싶으신가요?",
    "76": "오늘 하루를 지배한 감정은 무엇이었나요? 왜 그랬나요?",
    "77": "인생의 목적을 한 문장으로 표현해야 한다면 무엇이라고 생각하시나요?",
    "78": "5년 전에 알았더라면 좋았을 것을 지금 알고 있는 것은 무엇인가요?",
    "79": "오늘이 인생의 마지막 날이라면 누구에게 전화를 걸어 무슨 말을 전하고 싶으신가요?",
    "80": "실수를 통해 얻은 가장 소중한 교훈은 무엇인가요?",
    "81": "지난 한 달 동안 어떤 기억이 가장 기억에 남나요?",
    "82": "여러분의 인생이 한 권의 책이라면 그 제목은 무엇일까요?",
    "83": "이번 주에 내려야 할 가장 중요한 결정은 무엇인가요?",
    "84": "순전히 자신을 위해 무언가를 한 것이 마지막으로 언제였나요?",
    "85": "지금 붙잡고 있는 것 중 놓아야 할 한 가지가 있다면 무엇인가요?",
    "86": "자신에게 가장 깊은 영향을 준 책, 노래, 영화는 무엇인가요?",
    "87": "이상적인 하루를 어떻게 묘사할까요?",
    "88": "인생의 1년을 되돌릴 수 있다면 어떤 1년이 되고 싶은지, 그 이유는 무엇인가요?",
    "89": "내년에 인생에서 가장 크게 바꾸고 싶은 변화는 무엇인가요?"
}